{
    "team": [
      {
        "id": 1,
        "name": "Shaurya",
        "title": "CEO & Quantum AI Product Visionary",
        "description": "Drives innovation as CEO, shaping quantum AI products that merge cutting-edge technology with strategic vision to transform industries and unlock new potential.",
        "image": "/team/Shaurya.png" 
      },
      {
        "id": 2,
        "name": "Dr. Prateek Thapar",
        "title": "Advisor of Zenqor",
        "description": "Our Advisor brings expertise in innovative technologies, guiding strategy, fostering breakthroughs, and ensuring Zenqor’s vision for a transformative future.",
        "image": "/team/Prateek.jpeg" 
      },
      {
        "id": 3,
        "name": "Arvinder Shinh",
        "title": "Artificial Intelligence and Neural Network Leader",
        "description": "An AI and NN leader is an expert guiding advancements in artificial intelligence and neural networks, pioneering innovations for smarter, efficient systems worldwide.",
        "image": "/team/Arvinder.jpeg" 
      },
      {
        "id": 4,
        "name": "Muazzam ali",
        "title": "Chief Operating Officer & Medical Innovation Lead",
        "description": "Our Chief Operating Officer & Medical Innovation Lead, he drives operational excellence while pioneering advancements in healthcare, integrating cutting-edge technology with medical expertise.",
        "image": "/team/Muazzam.jpg" 
      },
      {
        "id": 5,
        "name": "Raza Mehdi",
        "title": "Data Science and Quantum Computing Expert",
        "description": "Our data science and quantum computing expert pioneers innovative solutions at the intersection of big data and quantum tech, advancing computational intelligence.",
        "image": "/team/Raza.jpeg"
      },
      {
        "id": 6,
        "name": "Yash Dixit",
        "title": "Artificial Intelligence Leader",
        "description": "Our AI leader is a visionary expert, driving transformative advancements in artificial intelligence, inspiring innovation, and shaping the future of intelligent technology.",
        "image": "/team/yash_pfp.jpeg.jpg"
      },
      {
        "id": 7,
        "name": "Sarthak",
        "title": "Back-end and Network Security Leader",
        "description": "Our back-end and network security leader is an expert in safeguarding systems, optimizing server performance, and implementing robust defenses to protect against cyber threats.",
        "image": "/team/Sarthak.jpeg"
      },
      {
        "id": 8,
        "name": "Rithvik",
        "title": "Data Scientist & AI/ML Advisor",
        "description": "Data Scientist & AI/ML Advisor focused on harnessing advanced analytics and machine learning to drive innovation, optimize strategies, and deliver impactful insights.",
        "image": "/team/Rithvik.jpeg"
      },
      {
        "id": 9,
        "name": "Rudra Prajapati",
        "title": "Web Development Leader",
        "description": "Our web development leader is a skilled strategist, driving seamless, user-centered designs, efficient code, and innovative web solutions that elevate the digital experience.",
        "image": "/team/member.png"
      },
      {
        "id": 10,
        "name": "Karan Narula",
        "title": "Mathematician",
        "description": "Our mathematician is a brilliant problem-solver, leveraging analytical rigor and creative insights to tackle complex challenges, advancing knowledge and precision across our projects.",
        "image": "/team/member.png"
      },
      {
        "id": 11,
        "name": "Adithya A",
        "title": "Oversee Quantum Part and Other Aspects",
        "description": "Our leader oversees the quantum computing aspects and other core elements, ensuring seamless integration, security, and innovation across all technological layers of the project.",
        "image": "/team/Adithya.jpg"
      }
    ]
  }
  
  